define(function(){
    return {
        headquarters: [
            {
                name:'张锐',
                title:'张锐',
                pic: 'images/ej-1.jpg',
                desc:'中央电视台播音指导，金话筒奖获得者。曾主持过中央人民广播电视台《青春年华》节目，中央电视台《为你服务》和《夕阳红》节目。全国主持人论文评比金笔奖一等奖获得者，多次担任政府奖和金话筒奖专业评委',
                path:'/expert_judges'
            },
            {
                name:'朴美花',
                title:'朴美花',
                pic: 'images/ej-2.jpg',
                desc:'青年导演、毕业于北京舞蹈学院现任北京市西城区第一文化馆副馆长、中国舞蹈家协会会员、西城区舞蹈家协会常务主席。曾担任吉林市歌舞团首席演员、舞蹈队队长，东北师范大学客座讲师。2008年北京奥运会残奥会开幕式编导、2014年APCE欢迎仪式执行导演、2015年田径世界锦标赛执行导演。“华表奖”、“金鸡百花电影节”、“北京国际电影节”舞蹈总监。',
                path:'/expert_judges'
            },
            {
                name:'魏彬',
                title:'魏彬',
                pic: 'images/ej-3.jpg',
                desc: '中国歌剧舞剧院交响乐团小提琴演奏家',
                path:'/expert_judges'
            },
            {
                name:'李谷一',
                title:'李谷一',
                pic: 'images/ej-4.jpg',
                desc: '中国内地著名女歌唱家、国家一级演员',
                path:'/expert_judges'
            },
            {
                name:'黄薇',
                title:'黄薇',
                pic: 'images/ej-5.jpg',
                desc: '中央电视台节目主持人。先后主持《天地之间》、《社会经纬》、《与你同行》、《夕阳红》等节目。作为著名特型演员，先后多次在影视剧中出演邓颖超',
                path:'/expert_judges'
            }
        ],
        branch: [
            {
                name:'马德华老师',
                title:'“阳光梦，健康行”总决赛评委 - 马德华老师',
                pic: 'images/ej-6.jpg',
                desc:'马德华老师，1945年8月11日生于北京，祖籍山东省德州市武城县，国家一级演员，北方昆剧剧院演员，代表作《西游记》，《吴承恩与西游记》、《老人的故事》。',
                path:'/expert_judges'
            },
            {
                name:'朗朗老师',
                title:'“阳光梦，健康行”总决赛评委 - 郎朗老师',
                pic: 'images/ej-7.jpg',
                desc:'郎朗（Lang Lang），1982年6月14日出生于辽宁省沈阳市沈河区，中国钢琴演奏者，联合国和平使者，毕业于美国柯蒂斯音乐学院。主要成就有联合国和平使者、多次获得德国古典回声大奖、全英古典音乐奖年度国际艺术家、柴可夫斯基国际青少年音乐比赛金奖 、美国杜希金大奖等。',
                path:'/expert_judges'
            },

            {
                name:'博林老师',
                title:'博林老师',
                pic: 'images/ej-8.jpg',
                desc: '博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师博林老师',
                path:'/expert_judges'
            },
            {
                name:'濮存晰老师',
                title:'濮存晰老师',
                pic: 'images/ej-9.jpg',
                desc: '濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰老师濮存晰濮存晰老师濮存晰老师。',
                path:'/expert_judges'
            },
            {
                name:'赵青老师',
                title:'赵青老师',
                pic: 'images/ej-10.jpg',
                desc: '赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师赵青老师。',
                path:'/expert_judges'
            }
        ]
    }
});